[
    {
      "diputado": "Ana Karen Guadarrama Santamaría \n",
      "descripcion": "Villaguerrerense, Politóloga por la #UAEMéx, trabajando por Juventudes Fuertes, Incluyentes e Iguales.\n"
    },
    {
      "diputado": "Mario Santana Carbajal\n",
      "descripcion": "Licenciado en Derecho. Integrante del Grupo Parlamentario del PRI. Presidente de la Comisión Especial de Seguimiento a la Agenda 2030 para el Desarrollo Sostenible. Un Legislador comprometido y cercano a la gente de su Distrito Local.\n"
    },
    {
      "diputado": "Braulio A. Álvarez Jasso\n",
      "descripcion": "Maestro en derecho por la uaemex, con más de 25 años de experiencia política y en administración publica soy diputado del distrito II de Toluca, cercano, solidario y comprometido con la ciudadanía.\n"
    },
    {
      "diputado": "María del Carmen de la Rosa Mendoza\n",
      "descripcion": "Abogada, Ciudadana responsable, comprometida con la ciudadanía mexiquense, Presidenta de la Comisión de Planeación y Gasto Público, integrante de la Bancada Local de diputados por Morena, Diputada Local por el Distrito 41, Nezahualcóyotl.\n"
    },
    {
      "diputado": "Evelyn Osornio Jiménez \n",
      "descripcion": "Maestra en Administración Pública y Abogada comprometida con el desarrollo de l@s mexiquenses, he trabajado en los 3 ámbitos de gobierno siempre entregando lo mejor de mí.  \n"
    },
    {
      "diputado": "Luz Ma. Hernández Bermúdez\n",
      "descripcion": "Diputada del pueblo…Técnico Superior Universitario en Procesos de Producción y Presidenta de la Comisión Legislativa de Planificación Demográfica. \n"
    },
    {
      "diputado": "Fernando González Mejía\n",
      "descripcion": "Sociólogo por la UNAM. Luchador social, comprometido con el desarrollo integral de los mexiquenses. Defensor de la familia, la equidad, el deporte popular y la educación.\n"
    },
    {
      "diputado": "Enrique Jacob Rocha\n",
      "descripcion": "Orgulloso naucalpense y mexiquense. Vicecoordinador del Grupo Parlamentario del #PRI. Juntos construiremos un mejor Naucalpan y un mejor #EstadoDeMexico. \n"
    },
    {
      "diputado": "Sergio García Sosa \n",
      "descripcion": "Licenciado en Derecho, Diputado Local por el Distrito 44 Nicolás Romero, en la LX y LXI Legislatura. Coordinador del Grupo Parlamentario del PT en la Legislatura del Estado de México, convencido de que el trabajo arduo, logra resultados. \n"
    },
    {
      "diputado": "Gerardo Ulloa Pérez\n",
      "descripcion": "Licenciado en Educación Física. Presidente de la Comisión Legislativa de Procuración y Administración de Justicia de la LXI Legislatura del Estado de México. Diputado local por el Distrito XXV Nezahualcóyotl. \n"
    },
    {
      "diputado": "Max Correa Hernández \n",
      "descripcion": "Lic. en Planificación para el Desarrollo Agropecuario por la UNAM-FES ARAGON.\n"
    },
    {
      "diputado": "Iván de Jesús Equer Cruz \n",
      "descripcion": "Legislador mexiquense, promotor de la participación ciudadana y orgullosamente del Norte del Estado de México. \n"
    },
    {
      "diputado": "Alfredo Quiroz Fuentes \n",
      "descripcion": "Metepequense convencido de que, con entrega, trabajo y compromiso, todo es posible; con mucho orgullo represento los municipios de Metepec, San Mateo Atenco, Chapultepec y Mexicaltzingo\n"
    },
    {
      "diputado": "Valentín González Bautista\n",
      "descripcion": "Economista, especialista Certificado en Transporte y Dirigente Social y político en México\n"
    },
    {
      "diputado": "Karla Aguilar Talavera \n",
      "descripcion": "Orgullosamente Tenanguense. Comprometida en lograr que el encanto y la magia de mi distrito genere mayores beneficios para las familias. En el ámbito internacional trabajamos para llevar más de lo mexiquense al mundo y traer más del mundo para las y los mexiquenses\n"
    },
    {
      "diputado": "Ma. Trinidad Franco Arpero \n",
      "descripcion": "Profesora Mexiquense en favor de la Familia y la Educación, Distrito XXXVII (Tlalnepantla-Ecatepec)\"\n"
    },
    {
      "diputado": "Lourdes Jezabel Delgado Flores \n",
      "descripcion": "Diputada Local en la LXI Legislatura Estado de México 🇲🇽 / Integrante del Grupo Parlamentario Morena / Tlalnepantla / Lic. en Derecho / #LegislarParaTransformar\n"
    },
    {
      "diputado": "Paola Jiménez Hernández\n",
      "descripcion": "Politóloga; Maestra y Doctora en Administración Pública. Docente de la UAEMex. Diputada por el Dtto. 36; Toluca y Zinacantepec, y Presidenta de la Comisión para la Igualdad de Género. Comprometida con el servicio público y las mujeres y niñas mexiquenses\n"
    },
    {
      "diputado": "Mónica Álvarez Nemer\n",
      "descripcion": "Licenciada en Sistemas Computarizados e Informática por la Universidad Iberoamericana. Empresaria y política toluqueña comprometida con la transparencia. Diputada Presidenta de la Comisión de Planeación y Gasto Público de la LXI Legislatura local.\n"
    },
    {
      "diputado": "Francisco Santos Arreola \n",
      "descripcion": "Diputado Local del Estado de México y Presidente de la Comisión de Finanzas Públicas del Edomex, defensor de los derechos de las y los mexiquenses, político y empresario que cumple su palabra.\n"
    },
    {
      "diputado": "Acambay",
      "descripcion": "Acambay"
    },
    {
      "diputado": "Acambay",
      "descripcion": "Acambay"
    },
    {
      "diputado": "Acambay",
      "descripcion": "Acambay"
    },
    {
      "diputado": "Acambay",
      "descripcion": "Acambay"
    },
    {
      "diputado": "Acambay",
      "descripcion": "Acambay"
    },
    {
      "diputado": "Acambay",
      "descripcion": "Acambay"
    },
    {
      "diputado": "Acambay",
      "descripcion": "Acambay"
    },
    {
      "diputado": "Acambay",
      "descripcion": "Acambay"
    },
    {
      "diputado": "Acambay",
      "descripcion": "Acambay"
    },
    {
      "diputado": "Acambay",
      "descripcion": "Acambay"
    },
    {
      "diputado": "Acambay",
      "descripcion": "Acambay"
    }
]